{"id":341,"date":"2020-12-29T12:15:55","date_gmt":"2020-12-29T09:15:55","guid":{"rendered":"https:\/\medmoveandsports.com\/?page_id=341"},"modified":"2021-01-13T17:47:12","modified_gmt":"2021-01-13T14:47:12","slug":"kinezyolojik-bantlama","status":"publish","type":"page","link":"https:\/\medmoveandsports.com\/kinezyolojik-bantlama\/","title":{"rendered":"Kinezyolojik Bantlama"},"content":{"rendered":"<p>[vc_row][vc_column width=&#8221;2\/3&#8243;][vc_column_text]1973 y\u0131l\u0131nda Japon Dr.Kenzo Kase taraf\u0131ndan bulunan ve geli\u015ftirilen, son 10 y\u0131ld\u0131r bir\u00e7ok \u00fclkede kullan\u0131lan etkili ve tedavi katk\u0131da bulunan bir y\u00f6ntemidir.<\/p>\n<p>Kinezyo bant, hafif, yap\u0131\u015fkan, elastik ve insan derisinin \u00f6zelliklerini ta\u015f\u0131yan, tedavi edici \u00f6zelli\u011fi olan bantlard\u0131r. Deri ile b\u00fct\u00fcnle\u015ferek deri alt\u0131ndaki yap\u0131lar\u0131 destekler. G\u00f6zenekli yap\u0131s\u0131yla cildin hava almas\u0131n\u0131 sa\u011flar. Hareketlere engel olmaz. Suya dayan\u0131kl\u0131d\u0131r. Farkl\u0131 renkleri vard\u0131r, etki a\u00e7\u0131s\u0131ndan farkl\u0131l\u0131k yoktur. 4-5 g\u00fcne v\u00fccutta kalabilir. Lateks ve Histamin alerjisi olanlarda dikkat edilmelidir.<\/p>\n<p>Bantlama tekni\u011fi bel- boyun ve s\u0131rt a\u011fr\u0131lar\u0131 gibi \u00e7ok s\u0131k rastlanan sa\u011fl\u0131k sorunlar\u0131 yan\u0131nda ortopedik ve n\u00f6rolojik problemler ile cerrahi sonras\u0131nda uygulanan tedavi se\u00e7eneklerinden biridir.<br \/>\nEtkili bir bantlama uygulamas\u0131 i\u00e7in fizyoterapist hastay\u0131 tam olarak de\u011ferlendirip hangi tekni\u011fi kullanaca\u011f\u0131na karar verir ve uygular.[\/vc_column_text][\/vc_column][vc_column width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;393&#8243; img_size=&#8221;medium&#8221; alignment=&#8221;center&#8221;][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column width=&#8221;2\/3&#8243;][vc_column_text]1973 y\u0131l\u0131nda Japon Dr.Kenzo Kase taraf\u0131ndan bulunan ve geli\u015ftirilen, son 10 y\u0131ld\u0131r bir\u00e7ok \u00fclkede kullan\u0131lan etkili ve tedavi katk\u0131da bulunan bir y\u00f6ntemidir. Kinezyo bant, hafif, yap\u0131\u015fkan, elastik ve insan derisinin \u00f6zelliklerini ta\u015f\u0131yan, tedavi edici \u00f6zelli\u011fi olan bantlard\u0131r. Deri ile b\u00fct\u00fcnle\u015ferek deri alt\u0131ndaki yap\u0131lar\u0131 destekler. G\u00f6zenekli yap\u0131s\u0131yla cildin hava almas\u0131n\u0131 sa\u011flar. Hareketlere engel olmaz. Suya [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/pages\/341"}],"collection":[{"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/comments?post=341"}],"version-history":[{"count":12,"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/pages\/341\/revisions"}],"predecessor-version":[{"id":499,"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/pages\/341\/revisions\/499"}],"wp:attachment":[{"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/media?parent=341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}