{"id":309,"date":"2020-12-18T22:24:02","date_gmt":"2020-12-18T19:24:02","guid":{"rendered":"https:\/\medmoveandsports.com\/?p=309"},"modified":"2021-01-11T16:07:23","modified_gmt":"2021-01-11T13:07:23","slug":"siyatik-sinir","status":"publish","type":"post","link":"https:\/\medmoveandsports.com\/siyatik-sinir\/","title":{"rendered":"Siyatik Sinir"},"content":{"rendered":"\n<p>Halk aras\u0131nda Siyatik Hastal\u0131\u011f\u0131 olarak bilinen asl\u0131nda her insanda olan siyatik sinir d\u00f6rd\u00fcnc\u00fc ve be\u015finci bel omurlar\u0131 aras\u0131nda \u00e7\u0131kan, buradan topuklara kadar uzanan \u201csiyatik\u201d ad\u0131 verilen sinirde g\u00f6r\u00fclen a\u011fr\u0131l\u0131 bir hastal\u0131kt\u0131r. Siyatik sinir v\u00fccudun en uzun siniridir. Omurili\u011fin bel k\u0131sm\u0131ndan \u00e7\u0131kar, bacaklara kadar uzan\u0131r. Siyatik ifadesi, bu sinir irrite edildi\u011finde, sinir boyunca meydana gelebilen a\u011fr\u0131lar\u0131 tan\u0131mlamak i\u00e7in kullan\u0131l\u0131r. Bu uyar\u0131lma genelde siyatik sinirin \u00e7\u0131k\u0131\u015f yerindeki disklerde meydana gelen kaymalar veya sinirin yolu boyunca olu\u015fan eklem iltihaplar\u0131 nedeniyle olu\u015fur.<br><br>Siyatik a\u011fr\u0131s\u0131 kendini iki \u015fekilde belli eder. Ya devaml\u0131 hafif bir a\u011fr\u0131d\u0131r ya da arada bir gelen \u015fiddetli bir a\u011fr\u0131d\u0131r. A\u011fr\u0131lar, siyatik siniri boyunca, kal\u00e7adan topu\u011fa kadar uzan\u0131r. Siyatik a\u011fr\u0131s\u0131, bazen bel f\u0131t\u0131\u011f\u0131 ile kar\u0131\u015ft\u0131r\u0131lmaktad\u0131r. A\u011fr\u0131n\u0131n siyatik sinirinden kaynakland\u0131\u011f\u0131n\u0131 anlamak i\u00e7in hasta s\u0131rt \u00fcst\u00fc yat\u0131r\u0131l\u0131r. Bacak gergin bir halde iken yava\u015f yava\u015f yukar\u0131 kayd\u0131r\u0131l\u0131r. Bu s\u0131rada uylu\u011fun arka baca\u011fa hatta ya\u011fa kadar uzanan kas\u0131nt\u0131l\u0131 bir a\u011fr\u0131 duyuluyor ise siyatik \u015f\u00fcphesi kesinle\u015fir. Bacak ne kadar yukar\u0131 kald\u0131r\u0131l\u0131r ise a\u011fr\u0131 o derece \u015fiddetli olur.<\/p>\n\n\n\n<p>Do\u011fru tan\u0131 ve tedavi i\u00e7in fizyoterapistinize dan\u0131\u015f\u0131n.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Halk aras\u0131nda Siyatik Hastal\u0131\u011f\u0131 olarak bilinen asl\u0131nda her insanda olan siyatik sinir d\u00f6rd\u00fcnc\u00fc ve be\u015finci bel omurlar\u0131 aras\u0131nda \u00e7\u0131kan, buradan topuklara kadar uzanan \u201csiyatik\u201d ad\u0131 verilen sinirde g\u00f6r\u00fclen a\u011fr\u0131l\u0131 bir hastal\u0131kt\u0131r. Siyatik sinir v\u00fccudun en uzun siniridir. Omurili\u011fin bel k\u0131sm\u0131ndan \u00e7\u0131kar, bacaklara kadar uzan\u0131r. Siyatik ifadesi, bu sinir irrite edildi\u011finde, sinir boyunca meydana gelebilen a\u011fr\u0131lar\u0131 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":401,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"featured_image_src":{"landsacpe":["https:\/\medmoveandsports.com\/wp-content\/uploads\/2020\/12\/siyatik-1024x445.jpg",1024,445,true],"list":["https:\/\medmoveandsports.com\/wp-content\/uploads\/2020\/12\/siyatik-463x348.jpg",463,348,true],"medium":["https:\/\medmoveandsports.com\/wp-content\/uploads\/2020\/12\/siyatik-300x200.jpg",300,200,true],"full":["https:\/\medmoveandsports.com\/wp-content\/uploads\/2020\/12\/siyatik.jpg",1024,682,false]},"_links":{"self":[{"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/posts\/309"}],"collection":[{"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/comments?post=309"}],"version-history":[{"count":1,"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/posts\/309\/revisions"}],"predecessor-version":[{"id":310,"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/posts\/309\/revisions\/310"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/media\/401"}],"wp:attachment":[{"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/media?parent=309"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/categories?post=309"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\medmoveandsports.com\/wp-json\/wp\/v2\/tags?post=309"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}